[
  { "nombre": "Vivienda", "descripcion": "Gastos relacionados con el pago de arriendo, intereses de créditos hipotecarios, pagos de servicios básicos (agua, luz, teléfono) y mejoras en el hogar. Estos gastos son deducibles en la declaración del Impuesto a la Renta siempre y cuando estén debidamente soportados con comprobantes de venta autorizados.", "imagen": "assets/vivienda.jpg" },
  { "nombre": "Educación", "descripcion": "Comprende los gastos en matrícula, pensiones, útiles escolares, uniformes, transporte escolar y otros relacionados con la educación del contribuyente y sus dependientes. Es importante contar con facturas válidas que respalden estos gastos para que sean deducibles.", "imagen": "assets/educacion.jpg" },
  { "nombre": "Salud", "descripcion": "Incluye los gastos en honorarios médicos, medicinas, hospitalización, tratamientos, y seguros de salud. Estos gastos deben estar soportados con comprobantes de venta autorizados y son deducibles en la declaración del Impuesto a la Renta.", "imagen": "assets/salud.jpg" },
  { "nombre": "Vestimenta", "descripcion": "Se refiere a los gastos en ropa y calzado. Para que estos gastos sean deducibles, deben estar respaldados con comprobantes de venta válidos emitidos a nombre del contribuyente o sus dependiente factores, incluyendo la moda, la tradición y la funcionalidad.", "imagen": "assets/vestimenta.png" },
  { "nombre": "Alimentación", "descripcion": "Comprende los gastos en alimentos y bebidas no alcohólicas. Estos gastos son deducibles siempre y cuando se cuente con facturas o comprobantes de venta autorizados que respalden la compra de estos productos.", "imagen": "assets/alimento.jpg" },
  { "nombre": "Entretenimiento", "descripcion": "Incluye los gastos en actividades recreativas, como entradas a eventos culturales, deportivos, y recreativos, así como suscripciones a servicios de entretenimiento. Estos gastos también son deducibles siempre que estén debidamente soportados con comprobantes de venta.", "imagen": "assets/entrenimiento.png" }
]